Repository: arnaud-morvan/demo_geomapfish
Catalog: demo/locale/*/LC_MESSAGES/demo-server.po
Languages: de

source: Loading message
de: Seite lädt

source: Here you can search for city, coordinates, ...
de: Sie können nach Stadt, Koordinaten, etc. suchen

source: Search examples
de: Such Beispiele

source: City
de: Stadt

source: Coordinates
de: Koordinaten

source: Swiss coordinates
de: Schweizer Koodrinaten

source: WGS 84 coordinates (Longitude/latitude)
de: WGS 84 Koordinaten (Länengra/Breitengrad)

source: Routing
de: Route berechnen

source: Editing
de: Bearbeiten

source: Mobile
de: Mobil
